/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eKami telah menyelesaikan peninjauan untuk Anda. Ketuk untuk info selengkapnya.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eKami telah menyelesaikan peninjauan untuk Anda. Klik untuk info selengkapnya.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eTim Dukungan WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eMenyinkronkan dengan %1$@ di %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSinkronisasi dengan %1$@ di %2$@ dihentikan. Buka %3$@ untuk melanjutkan.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSinkronisasi dengan %1$@ di %2$@ selesai.";
